<?php

return [
    'doesithurt' => 'Больны ли инъекции ViscoPlus?',
    'doesithurttext' => 'При инъекции лекарства ViscoPlus может возникнуть минимальная колющая боль, как и при обычных уколах. Если возникает отек сустава, то сначала делается обезболивающий укол, после которого вводится препарат Viscoplus.',

    'howlong' => 'Как долго длится процедура?',
    'howlongtext' => 'Вся процедура в целом длится около 15 минут и проводится в рамках обычного приема к врачу.',

    'canwalk' => 'Смогу ли я ходить сразу после укола?',
    'canwalktext' => 'Да. Вы сможете сразу продолжать свои повседневные дела, но сначала стоит избегать тренировок с большими нагрузками.',

    'canrepeat' => 'Можно ли при необходимости повторить инъекцию ViscoPlus?',
    'canrepeattext' => 'Да. Лечебные циклы при необходимости можно повторить через 6-месячные интервалы.',

    'difference' => 'В чем разница между ViscoPlus и другими препаратами, базирующимися на гиалуронате натрия (Durolane, Synvisc)?',
    'differencetext' => 'Все данные препараты содержат природную гиалуроновую кислоту, поэтому обладают уменьшающими боль и увеличивающими подвижность суставов свойствами. Не доказано, дает ли одно из этих лекарств лучший или худший эффект. Основное различие данных препаратов состоит в их цене.',

    'sideeffects' => 'Какие возможные побочные действия есть у ViscoPlus?',
    'sideeffectstext' => 'При лечении сустава с ViscoPlus могут возникнуть локальные вторичные симптомы, такие как боль, чувство жара, покраснение кожи (сыпь) и отечность.',

    'precautions' => 'Противопоказания и меры предосторожности',
    'precautions1' => 'ViscoPlus нельзя использовать пациентам, у которых наблюдается гиперчувствительность к любому содержащемуся в продукте веществу.',
    'precautions2' => 'ViscoPlus нельзя использовать при септическом артрите и при любой другой форме артрита, которая не связана с остеоартритом.',
    'precautions3' => 'Препараты ViscoPlus могут использовать только квалифицированные медицинские работники (ортопед, ревматолог и др.) Точную дозу лекарства назначает лечащий врач, который подстраивает ее в соответствии с надобностями пациента.',
    'precautions4' => 'Данные о применении ViscoPlus у детей, беременных и кормящих матерей ограничены. В этих случаях следует проконсультироваться со своим врачом.',
];