<?php

return [

    /** SEO description */
    'description' => 'Orthotrade OÜ вылечит Вашу боль в коленном или каком-либо другом суставе, вызванную остеоартритом, всего одной инъекцией. Для лечения свяжитесь со своим семейным врачом или ортопедом.',
    
    /** Homepage */
    'homepage' => 'ГЛАВНАЯ',

    /** Disease */
    'disease' => 'OСТЕOАРТРИТ',
    'whatis' => 'Что такое остеоартрит?',
    'symptoms' => 'Симптомы',
    'riskfactors' => 'Факторы риска',
    'treatment' => 'Возможности лечения',

    /** FAQ */
    'faq' => 'ЧЗВ',
    'faq1' => 'Больны ли инъекции ViscoPlus?',
    'faq2' => 'Как долго длится процедура?',
    'faq3' => 'Смогу ли я ходить сразу после укола?',
    'faq4' => 'Можно ли при необходимости повторить инъекцию ViscoPlus?',
    'faq5_1' => 'В чем разница между ViscoPlus и другими препаратами,',
    'faq5_2' => 'базирующимися на гиалуронате натрия (Durolane, Synvisc)?',
    'faq6' => 'Какие возможные побочные действия есть у ViscoPlus? ',
    'faq7' => 'Противопоказания и меры предосторожности',

    /** Footer */
    'footer' => 'Импортер',
];
