<?php

return [
    'title' => 'Главная',

    'whatis' => 'Что такое остеоартрит?',
    'whatistext' => 'Остеоартрит – это болезнь, в ходе которой разрушается суставной хрящ. Обычно болезнь начинается после 40 лет и, как правило, прогрессирует. Остеоартрит вызывает боль, подвижность суставов ухудшается, поэтому целью лечения является улучшение качества жизни – уменьшение боли и увеличение подвижности суставов. Возможностей лечения множество: реабилитационное лечение, операция, различные лекарства.',
    
    'symptoms' => 'Симптомы',
    'symptomstext' => 'Первыми симптомами являются боль и неподвижность суставов по утрам. При прогрессировании болезни может также возникнуть ограниченность подвижности сустава.',
    
    'whatweoffer' => 'Что мы предлагаем?',
    'whatweoffertext' => 'ViscoPlus – это лечебный препарат, который вводят в больной сустав и который обладает уменьшающими боль и увеличивающими подвижность суставов свойствами. ViscoPlus содержит гиалуроновую кислоту, которая является в суставах веществом естественного происхождения и действует в качестве смазки и амортизатора при ушибах – быстро восстанавливая обычную функциональность сустава и ликвидируя боль.',
];