<?php

return [
    'whatisvp' => 'Что такое ViscoPlus?',
    'whatistext1' => 'ViscoPlus – это содержащий гиалуроновую кислоту и произведенный немецкой фирмой Biomedical препарат, который применяется при лечении остеоартрита и который обладает вязкоэластичными свойствами. Данное лекарство вводится в больной сустав путем инъекций, в результате улучшается подвижность суставов и значительно уменьшается боль. В основном ViscoPlus начинает действовать примерно спустя неделю, но есть пациенты, у которых боль смягчилась уже после пары дней введения инъекций.',
    'whatistext2' => 'У ViscoPlus есть два разных продукта, ViscoPlus 1% и ViscoPlus Gel 2,5%. Оба продукта облегчают симптомы остеоартрита, однако в случае Viscoplus Gel 2,5% можно получить такой же эффект лечения всего одной инъекцией – в то время как для получения наилучшего результата при больших суставах (коленный, тазобедренный) процедуру лечения с ViscoPlus 1% необходимо повторить не менее 3 раз (с примерными интервалами в неделю).',
    
    'tableheading1' => 'Продукт',
    'tableheading2' => 'Число инъекций',
    'tablecontent2' => 'Длительность действия',
    'tableheading3' => 'Концентрация гиалуроновой кислоты',
    'tablecontent3_1' => 'Меньшая – 1%, объем 2 мл (содержание гиалуроновой кислоты 20 мг)',
    'tablecontent3_2' => 'Большая – 2,5%, объем 3 мл (содержание гиалуроновой кислоты 75 мг)',
    'tableheading4' => 'Области применения ',
    'tablecontent4_1' => 'Все суставы, в т.ч. и меньшие суставы',
    'tablecontent4_2' => 'Коленный и тазобедренный суставы',

    'whatisnahy' => 'Что такое гиалуроновая кислота?',
    'whatisnahytext' => 'Гиалуроновая кислота является естественным компонентом синовиальной жидкости и суставного хряща, которая действует в суставе в качестве смазки и амортизатора. Данная кислота помогает уменьшить боль и сохранить нормальный баланс жидкости и функциональность сустава.',
    
    'howworks' => 'Как действует ViscoPlus?',
    'howworkstext' => 'Остеоартроз связан с уменьшением вязкости синовиальной жидкости, что увеличивает механическую нагрузку на сустав и вызывает истончение суставного хряща. Суть лечения состоит в том, что синовиальная жидкость заменяется очень вязкоэластичной жидкостью, которая схожа по своим свойствам с обычной синовиальной жидкостью. Многие исследования показали, что при применении данного препарата боль в суставах заметно уменьшается, также существенно улучшается функциональность.',
    
    'procedure' => 'Описание процедуры',
    'proceduretext' => 'ViscoPlus вводится в поврежденный сустав врачом. Данная процедура очень проста, длится всего несколько минут, после чего можно сразу идти домой и продолжать заниматься своими повседневными делами. Место укола обрабатывается антисептическим средством, в крайних случаях при необходимости из сустава удаляется собравшаяся туда жидкость. После этого врач делает инъекцию препарата ViscoPlus.',

    'additionalinfo' => 'Дополнительная информация',
    'additionalinfotext1' => 'Ссылка на домашнюю страницу производителя',
    'additionalinfotext2' => '',
];